var data = [
    {'id': '10001', 'value': '小学毕业'},
    {'id': '10002', 'value': '初中毕业'},
    {'id': '10003', 'value': '高中毕业'},
    {'id': '10004', 'value': '大专毕业'},
    {'id': '10005', 'value': '本科毕业'},
    {'id': '10006', 'value': '博士生'},
    {'id': '10007', 'value': '海外硕士'},
    {'id': '10008', 'value': '其他'},

];
var data1 = [
    {'id': '10001', 'value': '已婚'},
    {'id': '10002', 'value': '未婚'},
    {'id': '10003', 'value': '离异'},
    // {'id': '10004', 'value': '已婚已育'},
    // {'id': '10005', 'value': '包二奶'},
    // {'id': '10006', 'value': '包小白脸'},
    // {'id': '10007', 'value': '同性恋'},
    // {'id': '10008', 'value': '其他'},

];
